Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: You currently have no login items
be: У дадзены момант у вас няма элементаў уваходу
ca: Actualment no teniu cap element d'inici de sessió
cs: V současné době nemáte žádné přihlašovací položky
da: Du har i øjeblikket ingen login-elementer
de: Du hast noch keine Login-Einträge
el: Προς το παρόν δεν έχετε στοιχεία σύνδεσης
es: Actualmente no tienes elementos de inicio de sesión.
es_419: Actualmente no tiene elementos de inicio de sesión.
fi: Sinulla ei tällä hetkellä ole kirjautumistietoja
fr: Vous n'avez aucun élément d'identification pour l'instant.
hu: Jelenleg nincsenek bejelentkezési elemei
id: Anda saat ini tidak memiliki catatan entri masuk
it: Al momento non hai elementi di accesso
ja: 現在ログイン項目がありません
ka: ამჟამად, შესვლის დეტალები არ გაქვთ
ko: 로그인 항목이 없습니다.
nb: Du har for øyeblikket ingen påloggingselementer
nl: U bezit momenteel geen login items
pl: Brak danych logowania
pt: Atualmente não tem itens de início de sessão
pt_br: Atualmente você não tem itens de início de sessão
ro: Momentan nu aveți date de autentificare.
ru: Сейчас у вас нет элементов для входа
sk: V súčasnosti nemáte žiadne prihlasovacie položky
sl: Trenutno nimate predmetov za prijavo
sv: Du har för närvarande inga inloggningsobjekt
tr: Henüz bir oturum açma ögeniz yok
uk: Наразі у вас немає елементів входу
vi: Bạn hiện tại không có nội dung đăng nhập nào
zh_hans: 您当前没有登录项
zh_hant: 您目前尚未有登入項目

source: You currently have no login items with 2FA secret key (TOTP)
be: У цяперашні час у вас адсутнічаюць элементы ўваходу з сакрэтнымі ключамі 2ФА (TOTP)
ca: Actualment no teniu cap element d'inici de sessió amb clau secreta 2FA (TOTP).
cs: V současné době nemáte žádné přihlašovací položky s klíčem 2FA secret (TOTP)
da: Du har i øjeblikket ingen login-elementer med 2FA hemmelig nøgle (TOTP)
de: Du hast derzeit keine Login-Elemente mit 2FA-Geheimschlüssel (TOTP)
el: Προς το παρόν δεν έχετε στοιχεία σύνδεσης με μυστικό κλειδί 2FA (TOTP)
es: Actualmente no tienes elementos de inicio de sesión con clave secreta 2FA (TOTP).
es_419: Actualmente no tiene elementos de inicio de sesión con clave secreta 2FA (TOTP).
fi: Sinulla ei ole kirjautumistietoja salaisilla kaksivaiheisen tunnistautumisen TOTP-avaimilla
fr: Vous n'avez actuellement aucun élément de connexion avec une clé secrète A2F (TOTP).
hu: Jelenleg nincs bejelentkezési eleme 2FA titkos kulccsal (TOTP)
id: Anda saat ini tidak memiliki item entri masuk dengan kunci rahasia 2FA (TOTP)
it: Al momento non hai elementi di accesso con chiave segreta 2FA (TOTP)
ja: 現在2要素認証キー(TOTP)でログインするアイテムはありません
ka: ამჟამად 2FA საიდუმლო გასაღების (TOTP) მქონე შესვლის დეტალები არ გაგაჩნიათ
ko: 2FA 시크릿 키(TOTP)가 등록된 로그인 항목이 없습니다
nb: Du har for øyeblikket ingen påloggingselementer med 2FA hemmelig nøkkel (TOTP)
nl: U heeft momenteel geen inloggegevens met de geheime sleutel van 2FA (TOTP)
pl: Nie masz danych logowania z kluczem uwierzytelniającym (TOTP)
pt: Atualmente, não tem itens de início de sessão com chave secreta 2FA (TOTP)
pt_br: No momento, você não tem itens de login com chave secreta 2FA (TOTP)
ro: Momentan nu aveți articole de autentificare cu cheia secretă A2F (TOTP).
ru: В настоящее время у вас нет элементов для входа с секретным ключом двухфакторной идентификации (TOTP)
sk: V súčasnosti nemáte žiadne prihlasovacie položky s tajným kľúčom 2FA (TOTP)
sv: Du har för närvarande inga inloggningsobjekt med 2FA hemlig nyckel (TOTP)
tr: İki adımlı gizli anahtar (tek kullanımlık parola) kullanan bir oturum açma kaydınız yok
uk: Наразі у вас немає елементів входу із секретним ключем 2FA (TOTP)
zh_hans: 您目前没有带有 2FA 密钥的登录项目 (TOTP)
zh_hant: 您目前沒有含有雙重驗證秘密金鑰 (TOTP) 的登入項目

source: You don't have any excluded login items from monitoring
be: У вас адсутнічаюць выключаныя элементы ўваходу з назірання
ca: No teniu cap element d'inici de sessió exclòs del monitoratge
cs: Nemáte žádné položky přihlášení, které by byly vyjmuty ze sledování
da: Du har ikke udeladt nogen login-elementer fra monitorering
de: Du hast keine von der Überwachung ausgeschlossene Einträge.
el: Δεν έχετε εξαιρέσει στοιχεία σύνδεσης από την παρακολούθηση
es: No has excluido ningún elemento de inicio de sesión para el monitoreo.
es_419: No ha excluido ningún elemento de inicio de sesión para el monitoreo.
fi: Et ole sulkenut yhtään kirjautumistietoa valvonnan ulkopuolelle
fr: Vous n'avez aucun élément de connexion exclu de la surveillance.
hu: Nincsenek a megfigyelésből kizárt bejelentkezési elemek
id: Anda tidak memiliki item entri masuk yang dikecualikan dari pemantauan
it: Non hai elementi di login esclusi dal monitoraggio
ja: 監視から除外されたログインアイテムはありません
ka: მონიტორინგიდან ამოღებული შესვლის დეტალები არ გაგაჩნიათ
ko: 모니터링에서 제외한 로그인 항목이 없습니다
nb: Du har ingen ekskluderte påloggingselementer fra overvåking
nl: U heeft geen logingegevens die uitgesloten zijn van monitoring
pl: Nie masz wykluczonych danych logowania z monitoringu
pt: Não tem nenhum item de início de sessão excluído da monitorização.
pt_br: Você não tem nenhum item de início de sessão excluído do monitoramento
ro: Nu aveți articole de autentificare excluse de la monitorizare.
ru: У вас нет исключенных из мониторинга элементов имен пользователей
sk: Nemáte žiadne prihlasovacie údaje vyňaté z monitorovania
sl: Iz spremljanja nimate izključenih predmetov za prijavo
sv: Du har inga exkluderade inloggningsobjekt från övervakning
tr: İzlemeye katılmayan bir oturum açma kaydınız yok
uk: У вас немає виключених елементів входу з відстеження
vi: Bạn không có nội dung đăng nhập nào không được theo dõi
zh_hans: 您没有任何排除在监测之外的登录项目
zh_hant: 您沒有任何已從監控中排除的登入項目

source: You don't have any vault
be: У вас няма сховішчаў
ca: No teniu cap caixa forta.
cs: Nemáte žádný trezor
da: Du har ikke nogen boks
de: Es wurde noch kein Tresor angelegt
el: Δεν έχετε καμία κρύπτη
es: No tienes ninguna caja fuerte.
es_419: No tiene ninguna bóveda.
fi: Sinulla ei ole holveja
fr: Vous n'avez aucun coffre-fort.
hu: Nincs tárolója.
id: Anda tidak memiliki brankas
it: Non hai nessuna cassaforte
ja: 保管庫がありません
ka: საცავები არ გაქვთ
ko: 금고가 아무 것도 없네요
nb: Du har ikke noe hvelv
nl: U hebt geen kluis
pl: Nie masz żadnych sejfów
pt: Não tem nenhum cofre.
pt_br: Você não tem nenhum cofre
ro: Nu aveți seifuri
ru: У вас нет хранилища
sk: Nemáte žiadny trezor
sv: Du har inga valv
tr: Henüz bir kasanız yok
uk: У вас немає жодного сховища
zh_hans: 您没有任何保险库
zh_hant: 您沒有任何保管庫

source: You have no reused passwords in your login items
be: У вас адсутнічаюць паўторна выкарыстаныя паролі ў вашых элементах уваходу
ca: No teniu contrasenyes reutilitzades als vostres elements d'inici de sessió
cs: Ve svých položkách přihlášení nemáte žádná opakovaně použitá hesla
da: Du har ingen genbrugte adgangskoder i dine login-elementer
de: Du hast keine wiederverwendeten Passwörter in deinen Login-Einträgen.
el: Δεν έχετε επαναχρησιμοποιημένους κωδικούς πρόσβασης στα στοιχεία σύνδεσής σας
es: No has reusado contraseñas en los elementos de inicio de sesión.
es_419: No ha reusado contraseñas en los elementos de inicio de sesión.
fi: Kirjautumistiedoissasi ei ole käytetty toistuvia salasanoja
fr: Vous n'avez aucun mot de passe réutilisé dans vos éléments de connexion.
hu: Nincsenek újra használt jelszavak a bejelentkezési elemek között.
id: Anda tidak memiliki kata sandi yang digunakan ulang pada item entri masuk Anda
it: Non hai password riutilizzate nei tuoi elementi di login
ja: ログインアイテムに再利用されたパスワードはありません
ka: თქვენს შესვლის დეტალებში გამეორებადი პაროლები აღმოჩენილი არაა
ko: 재사용한 로그인 항목이 없습니다
nb: Du har ingen gjenbrukte passord i påloggingselementene dine
nl: U heeft geen hergebruikte wachtwoorden in uw inloggegevens
pl: Nie masz identycznych haseł w danych logowania
pt: Não tem palavras-passe reutilizadas no seus itens de início de sessão.
pt_br: Você não tem senhas reutilizadas em seus itens de início de sessão
ro: În articolele de autentificare nu aveți parole reutilizate.
ru: У вас нет повторно используемых паролей для имен пользователей
sk: V prihlasovacích údajoch nemáte žiadne viacnásobne použité heslá
sl: V svojih prijavnih mestih nimate ponovno uporabljenih gesel
sv: Du har inga återanvända lösenord i dina inloggningsobjekt
tr: Oturum açma kayıtlarınızda yeniden kullanılmış bir parola yok
uk: У вас немає повторно використовуваних паролів у ваших елементах входу
vi: Bạn không có mật khẩu tái sử dụng
zh_hans: 您的登录项目中没有重用密码
zh_hant: 您的登入項目中沒有重複使用的密碼字元

source: You have not shared any items
be: Вы не абагульвалі ніякія элементы
ca: No heu compartit cap element.
cs: Nesdíleli jste žádné položky
da: Du har ikke delt nogen elementer
de: Du hast keine Einträge geteilt.
el: Δεν έχετε κοινοποιήσει κανένα στοιχείο
es: No has compartido ningún elemento.
es_419: No compartió ningún elemento.
fi: Et ole jakanut kohteita
fr: Vous n'avez partagé aucun élément.
hu: Ön nem osztott meg semmilyen elemet
id: Anda belum membagikan item apa pun
it: Non hai condiviso alcun elemento
ja: アイテムを共有していません
ka: ელემენტები არ გაგიზიარებიათ
ko: 공유한 항목이 없습니다
nb: Du har ikke delt noen elementer
nl: U heeft geen items gedeeld
pl: Nie udostępniono żadnego elementu
pt: Não partilhou nenhum item.
pt_br: Você não compartilhou nenhum item
ro: Nu ați partajat nimic
ru: Вы не поделились ни одним элементом
sk: Nezdieľali ste žiadne položky
sv: Du har inte delat några objekt
tr: Herhangi bir öge paylaşmamışsınız
uk: Ви не поділились нічим іншим
zh_hans: 您没有共享任何项目
zh_hant: 您沒有共享任何項目

source: You have reached the limit of aliases you can create. Create unlimited number of aliases when you upgrade your subscription.
be: Вы дасягнулі абмежавання па колькасці псеўданімаў, якія вы можаце стварыць. Неабмежаваная колькасць псеўданімаў стане даступна пасля паляпшэння вашай падпіскі.
ca: Heu assolit el límit d'àlies que podeu crear. Creeu un nombre il·limitat d'àlies en millorar la vostra subscripció.
cs: Dosáhli jste limitu aliasů, které můžete vytvořit. Po navýšení předplatného můžete vytvářet neomezený počet aliasů.
da: Du har nået grænsen for, hvor mange aliasser du kan oprette. Opret et ubegrænset antal aliasser, når du opgraderer dit abonnement.
de: Du hast das Limit an Aliassen erreicht, die du erstellen kannst. Ein Upgrade deines Abonnements ermöglicht dir das Erstellen von unbegrenzten Aliassen.
el: Έχετε φτάσει στο όριο των ψευδωνύμων που μπορείτε να δημιουργήσετε. Δημιουργήστε απεριόριστο αριθμό ψευδωνύμων κατά την αναβάθμιση της συνδρομής σας.
es: Has alcanzado el límite de alias que puedes crear. Crea alias ilimitados al actualizar tu suscripción.
es_419: Ha alcanzado el límite de alias que puede crear. Cree alias ilimitados al actualizar la suscripción.
fi: Luotujen aliasten enimmäismäärä on saavutettu. Luo aliaksia rajattomasti päivittämällä tilauksesi.
fr: Vous avez atteint le nombre maximum d'alias que vous pouvez créer. Changez d'abonnement pour créer un nombre illimité d'alias.
hu: Elérte a maximálisan létrehozható e-mail álnevek számát. Váltson nagyobb csomagra, korlátlan számú álnév használatához.
id: Anda telah mencapai batas jumlah alias yang dapat Anda buat. Dapatkan kemampuan untuk membuat alias tanpa batasan jumlah dengan meningkatkan paket langganan Anda.
it: Hai raggiunto il limite di alias che puoi creare. Crea un numero illimitato di alias effettuando l'upgrade del tuo abbonamento
ja: 作成できるエイリアスの数に達しました。サブスクリプションをアップグレードすると、エイリアスの作成数が無制限になります。
ka: მიაღწიეთ შესაძლო ფსევდონიმების რაოდენობს ზღვარს. სატარიფო გეგმის აწევის შემთხვევაში ფსევდონიმების რაოდენობა უსაზღვროა.
ko: 생성하실 수 있는 별명의 한도에 도달했습니다. 구독을 업그레이드하시면 별명을 제한 없이 생성하실 수 있습니다.
nb: Du har nådd grensen for hvor mange aliaser du kan opprette. Opprett et ubegrenset antall aliaser når du oppgraderer abonnementet.
nl: U heeft de limiet bereikt van aliassen die u kunt maken. Maak een onbeperkt aantal aliassen aan wanneer u uw abonnement upgradet.
pl: Osiągnięto maksymalną liczbę aliasów, które możesz utworzyć. Ulepsz subskrypcję, aby utworzyć nieograniczoną liczbę aliasów.
pt: Atingiu o limite de aliases que pode criar. Crie um número ilimitado de aliases quando atualizar a sua subscrição.
pt_br: Você atingiu o limite de aliases que pode criar. Crie um número ilimitado de aliases quando fizer o upgrade de sua assinatura.
ro: Ați atins limita aliasurilor pe care le puteți crea. Puteți creați un număr nelimitat de aliasuri dacă vă modificați abonamentul.
ru: Вы достигли лимита на количество псевдонимов, которые можно создать. Создавайте неограниченное количество псевдонимов, улучшив свою подписку.
sk: Dosiahli ste limit aliasov, ktoré môžete vytvoriť. Vytvorte neobmedzený počet aliasov po navýšení predplatného.
sl: Dosegli ste omejitev vzdevkov, ki jih lahko ustvarite. Ko nadgradite svojo naročnino, lahko ustvarite neomejeno število vzdevkov.
sv: Du har nått gränsen för alias du kan skapa. Skapa ett obegränsat antal alias när du uppgraderar din prenumeration.
tr: Oluşturabileceğiniz takma ad sayısı sınırına ulaştınız. Abonelik tarifenizi yükselterek sınırsız sayıda takma ad oluşturabilirsiniz.
uk: Ви досягли обмеження створених псевдонімів. Щоб створювати псевдоніми без обмежень, передплатіть тарифний план.
vi: Bạn đã đạt giới hạn bí danh bạn có thể tạo. Tạo không giới hạn bí danh khi bạn nâng cấp gói đăng ký của mình.
zh_hans: 您已达到可以创建的别名的限制。升级订阅时创建无限数量的别名。
zh_hant: 已用鑿可供創建別名的數量。升級訂購授權即可釋放限制

source: You have reached the limit of users in this vault.
be: Вы дасягнулі максімальнай колькасці карыстальнікаў у сховішчы.
ca: Heu arribat al límit d'usuaris d'aquesta caixa forta.
cs: Dosáhli jste limitu uživatelů v tomto trezoru.
da: Du har nået grænsen for antallet af brugere i denne boks.
de: Du hast das Limit an zulässigen Benutzern in diesem Tresor erreicht.
el: Έχετε φτάσει το όριο των χρηστών σε αυτή την κρύπτη.
es: Has alcanzado el límite de usuarios en esta caja fuerte.
es_419: Ha alcanzado el límite de usuarios en esta bóveda.
fi: Olet saavuttanut holvin käyttäjärajoituksen.
fr: Vous avez atteint le nombre maximum d'utilisateurs dans ce coffre-fort.
hu: Elérte a tárolóhelyen lévő felhasználók számának felső határát.
id: Anda telah mencapai batas pengguna dalam brankas ini.
it: Hai raggiunto il limite di utenti in questa cassaforte.
ja: この保管庫内のユーザーの制限に達しました。
ka: მიაღწიეთ მომხმარებლების ზღვარს ამ საცავში.
ko: 이 금고의 최대 사용자 수에 도달했습니다.
nb: Du har nådd grensen for brukere i dette hvelvet.
nl: U heeft de limiet voor gebruikers van deze kluis bereikt.
pl: Osiągnięto maksymalną liczbę użytkowników w sejfie.
pt: Atingiu o limite de utilizadores neste cofre.
pt_br: Você atingiu o limite de usuários neste cofre.
ro: Ați atins limita de utilizatori pentru acest seif.
ru: Вы достигли предела количества пользователей в этом хранилище.
sk: Dosiahli ste limit používateľov v tomto trezore.
sl: Dosegli ste omejitev uporabnikov v tem trezorju.
sv: Du har nått gränsen för användare i detta valv.
tr: Bu kasada olabilecek en fazla kullanıcı sayısı sınırına ulaştınız.
uk: Ви досягли ліміту користувачів у цьому сховищі.
vi: Bạn đã đạt đến số lượng người dùng tối đa trong két sắt này.
zh_hans: 您已达到此保险库的使用人数上限。
zh_hant: 您已達到此保管庫的使用者上限。

source: You have reached the limit of vaults you can create. Upgrade to a paid plan to create multiple vaults.
be: Вы дасягнулі абмежаванне па сховішчах, якія можна стварыць. Перайдзіце на платны тарыфны план, каб стварыць некалькі сховішчаў.
ca: Heu arribat al límit de caixes fortes que podeu crear. Milloreu a un pla de pagament per crear diverses voltes.
cs: Dosáhli jste limitu trezorů, které můžete vytvořit. Chcete-li vytvořit více trezorů, přejděte na placený tarif.
da: Det maksimale antal bokse, du kan oprette, er nået. Opgrader til et betalt produkt og opret flere bokse.
de: Du hast die Höchstzahl an Tresoren erreicht, die du erstellen kannst. Upgrade auf ein kostenpflichtiges Abonnement, um mehrere Tresore zu erstellen.
el: Έχετε φτάσει στο όριο των κρυπτών που μπορείτε να δημιουργήσετε. Κάντε αναβάθμιση σε πλάνο επί πληρωμή για να δημιουργήσετε πολλαπλές κρύπτες.
es: Has alcanzado el límite de cajas fuertes que puedes crear. Mejora a un plan de pago para crear varias cajas fuertes.
es_419: Ha alcanzado el límite de bóvedas que puede crear. Mejore a un plan de pago para crear varias bóvedas.
fi: Olet saavuttanut luomiesi holvien enimmäismäärän. Päivitä maksulliseen tilaukseen luodaksesi useita holveja.
fr: Vous avez atteint la limite de coffres-forts que vous pouvez créer. Passez à un abonnement payant pour créer plusieurs coffres-forts.
hu: Elérte a létrehozható tárolók számának felső határát. Több tároló létrehozásához frissítsen fizetős csomagra.
id: Anda telah mencapai batas jumlah berkas yang dapat Anda buat. Tingkatkan ke paket berbayar untuk membuat banyak brankas.
it: Hai raggiunto il limite di casseforti che puoi creare. Esegui l'upgrade a un piano a pagamento per poterne creare di più.
ja: 作成できる保管庫の上限に達しました。複数の保管庫を作成するには有料プランへアップグレードしてください。
ka: მიაღწიეთ საცავების ზღვარს, რომელიც შეგიძლიათ, შექმნათ. გადადით ფასიან სატარიფო გეგმაზე, რომ ერთზე მეტი საცავი შექმნათ.
ko: 생성할 수 있는 최대 금고 개수에 도달했습니다. 다중 금고를 생성하려면 유료 플랜으로 업그레이드하세요.
nb: Du har nådd grensen for hvelv du kan opprette. Oppgrader til en betalt plan for å opprette flere hvelv.
nl: U heeft de limiet bereikt van de kluizen die u kunt maken. Upgrade naar een betaald abonnement om meerdere kluizen te maken.
pl: Osiągnięto maksymalną liczbę sejfów. Ulepsz do płatnego planu, aby utworzyć wiele sejfów.
pt: Atingiu o limite de cofres que pode criar. Melhore para um plano pago para criar vários cofres.
pt_br: Você alcançou o limite de cofres que você pode criar. Faça um upgrade para um plano pago para criar vários cofres.
ro: Ați atins limita de seifuri pe care le puteți crea. Treceți la un plan cu plată pentru a putea crea mai multe seifuri.
ru: Вы достигли предела количества хранилищ, которые вы можете создать. Улучшите до платного тарифа, чтобы создать несколько хранилищ.
sk: Dosiahli ste limit trezorov, ktoré môžete vytvoriť. Ak chcete vytvoriť viac trezorov, prejdite na platený plán.
sl: Dosegli ste omejitev števila trezorjev, ki jih lahko ustvarite. Nadgradite na plačljiv paket, da ustvarite več trezorjev.
sv: Du har nått gränsen för antalet valv du kan skapa. Uppgradera till ett betalt paket för att skapa flera valv.
tr: Oluşturabileceğiniz kasa sayısı sınırına ulaştınız. Birkaç kasa oluşturmak için ücretli bir tarifeye yükseltin.
uk: Ви досягли ліміту сховищ, які можна створити. Перейдіть на платний тарифний план, щоб створювати більше сховищ.
vi: Bạn đã đạt giới hạn số lượng két sắt cho phép. Nâng cấp để có thể tạo nhiều két sắt hơn.
zh_hans: 您已达到可创建的保险库上限。升级到付费计划，即可创建多个保险库。
zh_hant: 您已達到可建立的保管庫數量上限。升級至付費方案以建立多個保管庫。

source: You need to switch to %@ in order to manage it
be: Пераключыцеся на %@, каб кіраваць гэтым уліковым запісам
ca: Heu de canviar a %@ per gestionar-lo.
cs: Pro správu přepněte na %@
da: Du skal skifte til %@ for at kunne håndtere det.
de: Du musst zu %@ wechseln, um es zu verwalten.
el: Πρέπει να μεταβείτε στη %@ για να τη διαχειριστείτε
es: Necesitas cambiar a %@ para gestionarla.
es_419: Necesita cambiar a %@ para gestionarla
fi: Sinun on vaihdettava tiliin %@ hallitaksesi sitä
fr: Vous devez basculer vers %@ pour sa gestion.
hu: A kezeléshez át kell állítania %@-re
id: Anda perlu untuk beralih ke %@ untuk mengelola hal ini
it: Devi passare a %@ per poterlo gestire
ja: 管理するには%@に切り替える必要があります
ka: სამართავად %@-ზე უნდა გადახვიდეთ
ko: 관리하려면 %@(으)로 계정을 전환해야합니다.
nb: Du må bytte til %@ for å administrere det
nl: U moet overschakelen naar %@ om het te beheren
pl: Przełącz na konto %@, aby tym zarządzać
pt: Precisa de mudar para %@ para poder geri-lo.
pt_br: Você precisa alterar para %@ para gerenciá-lo
ro: Trebuie să comutați la %@ pentru a-l gestiona
ru: Вам нужно переключиться на %@, чтобы этим управлять
sk: Pre správu prepnite na %@
sl: Za upravljanje morate preklopiti na %@
sv: Du måste byta till %@ för att hantera det
tr: Yönetebilmek için %@ adresine geçiş yapmalısınız
uk: Щоб керувати ним, вам потрібно перейти на %@
vi: Bạn cần phải chuyển qua tài khoản %@ để có thể quản lý nó
zh_hans: 您需要切换到 %@ 才能管理它
zh_hant: 您需要切換至 %@ 才能管理它
